/* Done button label in navigation bar */
"Done" = "OK";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Abrir en...";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Abrir en “%@”";

/* Loading message in progress layer*/
"Loading..." = "Cargando...";

/* Displayed when there are no items to preview */
"No Items" = "Ningún ítem";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ de %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Deslice el dedo para ajustar la velocidad del barrido.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "No se ha podido abrir el documento con esa contraseña.";

/* OK button */
"OK" = "OK";

